{"cantadas":[{"title":"Professora de escola pública","content":"Gata você é professora de escola pública? então não é a toa que você tem “Muita Classe”!!! Sua Linda."},{"title":"Arquiteta?","content":"Gata, você é arquiteta? Então faz um projeto de vida pra nós dois, SUA LINDA!"},{"title":"Horário nobre","content":"Gata, você não é horário nobre mas meu ibope sobe quando eu te vejo, SUA LINDA!"},{"title":"Aluna com nota ruim","content":"Gata, você não é aluna com nota ruim no colegio mas ta bombando, SUA LINDA!"},{"title":"Não sou encosto","content":"Gata, eu não sou encosto mas to amarrado 3 vezes em você, SUA LINDA!"},{"title":"Horário de verão","content":"Gata, me chama de horário de verão e fica uma horinha a mais comigo, SUA LINDA!"},{"title":"Horário nobre 2","content":"Gata, me chama de horário nobre que eu te mostro meu ibope subindo, SUA LINDA!"},{"title":"você não é mar","content":"Gata, você não é mar mas faz minha maré subir, SUA LINDA!"},{"title":"Prova do enem","content":"Gata, você não é prova do enem mas pode marcar (x) sim pra ficar comigo, SUA LINDA!"},{"title":"Não sou o dinho ouro preto","content":"Gata, eu não sou o dinho ouro preto, mas eu tenho uma queda por você, SUA LINDA!"},{"title":"Marca de absorvente","content":"Gata, não sou marca de absorvente mas vamos se tornar mais intimus porque estou sempre livre pra vc! SUA LINDA!"},{"title":"Salto quebrado","content":"Gata, me chama de salto quebrado que eu te deixo de pernas bambas, SUA LINDA!"},{"title":"Pão de açúcar","content":"Gata, me chama de pão de açúcar e faz meu bondinho subir, SUA LINDA!"},{"title":"World trade center","content":"Gata, não sou world trade center mas tenho uma queda por você, SUA LINDA!"},{"title":"Motorista de ônibus","content":"Gata, me chama de motorista de ônibus e vamos direto ao ponto, SUA LINDA!"},{"title":"Acredita em numerologia?","content":"Gata, você acredita em numerologia? Pq to achando que você é meu número, SUA LINDA!"},{"title":"Lésbica","content":"Gata, adoro uma lésbica, SUA LINDA!"},{"title":"Horário de verão 2","content":"Gata, você não é horário de verão mas adoraria perder uma hora com você, SUA LINDA!"},{"title":"Pescaria","content":"Gata, me chama de pescaria que eu te mostro a minha vara, SUA LINDA!"},{"title":"Serotonina","content":"Gata, você não é serotonina mas você me faz feliz! SUA LINDA!"},{"title":"Você não é panela","content":"Gata, você nao é panela mas eu vou te dar muita pressão, SUA LINDA!"},{"title":"Queria te dar o sol","content":"Gata, eu até queria te dar o sol e te dar o mar, mas o luan santana pegou eles antes, SUA LINDA!"},{"title":"Você não é a Pitty","content":"Gata, você não é a pitty mas eu te adoro e te acho foda, SUA LINDA!"},{"title":"Gosta de joias?","content":"Gata, você gosta de jóias? Então me dá o seu anel que eu brinco, SUA LINDA!"},{"title":"Tão Linda","content":"Gata, você é tão linda que acho que quando deus te desenhou ele tava namorando a angelina jolie, SUA LINDA!"}, {"title":"Grupo de pagode","content":"Gata, me chama de grupo de pagode dos anos 90 que eu te mostro o meu molejo, SUA LINDA!"}, {"title":"Mar bravo","content":"Gata, você não é mar bravo mas até que dá um caldo! SUA LINDA!"}, {"title":"Você não é choque","content":"Gata, você não é um choque mas eu te curto circuito, SUA LINDA!"}, {"title":"Você não e meteoro","content":"Gata, você não é meteoro mas, que corpo celeste você tem, hein?! SUA LINDA!"}, {"title":"Você é tão linda","content":"Gata, você é tão linda que nem precisa usar filtro no instagram! SUA LINDA!"}, {"title":"Não sou caquito","content":"Gato, Não sou caquito mais por você fico de espinho em pé , SEU LINDO!"}, {"title":"Você é tão gata","content":"Gata, você é tão gata que eu quero fazer parte de todas as suas 7 vidas, SUA LINDA!"}, {"title":"Periódica","content":"Gata, você não se chama periódica mas hoje você tabela, SUA LINDA!"}, {"title":"Micose","content":"Gata, você não é micose mas eu acho que eu e você temos uma coisa de pele! SUA LINDA!"}, {"title":"Joelho","content":"Gata, queria ser um joelho pra poder ficar entre as suas pernas!! SUA LINDA!"}, {"title":"Se você quizesse matar","content":"Gata, se você quisesse matar o tempo comigo, eu viraria um serial killer de relógios, SUA LINDA!"}, {"title":"Hino nacional","content":"Gata, você não é hino nacional mas eu quero te cantar com a mão no peito!! SUA LINDA!"}, {"title":"Jaque?","content":"Gata, teu nome é jaque? Não? Mas jaque a gente tá aqui, vamos dar uma voltinha?! SUA LINDA!"}, {"title":"Reginaldo Rossi","content":"Gata, não sou reginaldo rossi mas aqui vamos ali naquela mesa de bar? SUA LINDA!"}, {"title":"Escorpião","content":"Gata, fiquei sabendo que as pessoas de escorpião são ciumentas, mas fica tranquila que meu coração é só seu, SUA LINDA!"}, {"title":"Rihanna","content":"Gata, você não é a rihanna mas pode ficar embaixo da minha umbrella nessa chuvinha! SUA LINDA!"}, {"title":"Me chama de Office","content":"Gata, me chama de home office porque hoje eu vou te dar trabalho em casa!! SUA LINDA!"}, {"title":"Avião","content":"Gata, se voce fosse aviao eu se jogava na sua poltrona, SUA LINDA!"}, {"title":"Impotência","content":"Gata, não sofro de impotência sexual, mas eu tô te dando mole, SUA LINDA!"}, {"title":"Power balance","content":"Gata, me chama de power balance e diz que eu te deixo muito mais equilibrada, SUA LINDA!"}, {"title":"Ácido sulfúrico","content":"Gata, você não é ácido sulfúrico mas eu me derreto todo por você, SUA LINDA!"}, {"title":"Rebelião","content":"Gata, você não é rebelião de cadeia mais deixou meu colchão pegando fogo, SUA LINDA!"}, {"title":"Tartaruga","content":"Gata, você é tão linda, que me deixa como uma tartaruga com um relógio nas costas: não vejo a hora! SUA LINDA!"}, {"title":"Problema no joelho","content":"Gata, você pode até não ter problema no joelho ou curtir travesti, mas mesmo assim, eu te acho 1 fenômeno! SUA LINDA!"}, {"title":"Contador","content":"Gata, me chama de contador e faz um balanço comigo, SUA LINDA!"}, {"title":"Bombom","content":"Gata, Nossa, Você é tão linda que não caga, lança bombom! SUA LINDA!"}, {"title":"Tira-teima","content":"Gata, me chama de tira-teima que eu te mostro como você me faz falta, SUA LINDA!"}, {"title":"Cruzadinha","content":"Gata, não sou cruzadinha nível iniciante mas to facinho pra você, SUA LINDA!"}, {"title":"Sexta feira 13","content":"Gata, você é tão gata que as pessoas tem medo de você cruzar com elas na sexta-feira 13! SUA LINDA!"}, {"title":"Censo","content":"Gata, não sou o moço do censo mas quero saber mais sobre a sua vida, SUA LINDA!"}, {"title":"Msn","content":"Gata, no msn do meu coração meu status está sempre disponível pra você, SUA LINDA!"}, {"title":"Gênio","content":"Gata, você é tão linda que se eu tivesse 3 pedidos pro gênio da lâmpada eles seriam: você, você e você, SUA LINDA!"}, {"title":"Cimento","content":"Gata, quando você passa, meu cimento endurece quero concretar o nosso amor antes que anoitece, SUA LINDA!"}, {"title":"Capacete","content":"Gata, você não é meu capacete de segurança mas não sai da minha cabeça! SUA LINDA!"}, {"title":"Chapinha","content":"Gata, me chama de chapinha de cabelo e me alisa todo, SUA LINDA!"}, {"title":"Debate","content":"Gata, você não é debate mas me dá pelo menos 30 segundos pra eu falar com você e te convencer que mereço seu voto, SUA LINDA!"}, {"title":"Achocolatado","content":"Gata, gosta de achocolatado? Posso ser toddynho seu!!! SUA LINDA!"}, {"title":"Contador","content":"Gata, me chama de contador que eu faço um balanço em você, SUA LINDA!"}, {"title":"RPG","content":"Gata, você não é personagem de rpg mas tem muitas hablidades incríveis, SUA LINDA!"}, {"title":"Bebedouro","content":"Gata, você não é bebedouro, mas me dá água na boca! SUA LINDA!"}, {"title":"Violão","content":"Gata, me chama de violão e me dá corda! SUA LINDA!"}, {"title":"Grande empresa","content":"Gata, você não é uma grande empresa mas eu gostaria de ter sua companhia, SUA LINDA!"}, {"title":"Guitarra","content":"Gata, meu amor por você é maior que solo de guitarra de metal melódico, SUA LINDA!"}, {"title":"Beijo Gostoso","content":"Gata, seu beijo é tão gostoso que ele deveria engordar! SUA LINDA!"}, {"title":"Brincadeira sem graça","content":"Gata, você não é brincadeira sem graça de afogar os outros na piscina mas dá um caldo, SUA LINDA!"}, {"title":"Bungee jump","content":"Gata, você não é bungee jump mas tenho uma queda por você, SUA LINDA!"}, {"title":"Pequena empresa","content":"Gata, Me chama de pequena empresa que eu te mostro meu grande negocio , SUA LINDA!"}, {"title":"Ragatanga","content":"Gata, me chama de ritmo ragatanga e me deixa te possuir! SUA LINDA!"}, {"title":"Vitrine","content":"Gata, queria ser uma vitrine de sapatos e bolsas, pra você passar e sempre olhar pra mim, SUA LINDA!"}, {"title":"Expediente","content":"Gata, você não é o final do expediente de hoje mas ahhhhhhhhhh que delícia, SUA LINDA!"}, {"title":"Sair comigo","content":"Gata, que vc acha de sair comigo pra tomarmos algo ? Tipo.... UM BANHO, SUA LINDA!"}, {"title":"Crime ambiental","content":"Gata, vou te acusar por crime ambiental, pq você prendeu um monte de borboletas no meu estômago! SUA LINDA!"},{"title":"Tirar o chápeu","content":"Gata, não sou um negão de tirar o chapéu mas se você der mole eu posso te créu? SUA LINDA!"}, {"title":"Poço","content":"Gata, me chama de poço que eu realizo seus desejos, SUA LINDA!"},{"title":"Pedreiro","content":"Gata, seu pai é padeiro? Porque você é um sonho, SUA LINDA!"},{"title":"Chupa","content":"Gata, me chupa, SUA LINDA!"},{"title":"Farofa","content":"Gata, me chama de farofa e passa essa linguiça em mim, SUA LINDA!"},{"title":"Ligar a cobrar","content":"Gata, to esperando você me ligar e cobrar resgate por ter sequestrado o meu coração, SUA LINDA!"},{"title":"Ecologicamente","content":"Gata, vamos ser ecologicamente corretos e tomar banho juntos pra economizar água, SUA LINDA!"}, {"title":"Administradora","content":"Gata, vc é administradora de empresas? Pq vc faz meu negócio crescer, SUA LINDA!"}, {"title":"Avião","content":"Gata, se você fosse avião eu me jogava na sua poltrona, SUA LINDA!"},{"title":"Maria da pena","content":"Gata, meu coração quando te vê faz igual ao marido da maria da penha: bate forte, SUA LINDA!"},{"title":"Cimento","content":"Gata, quando você passa, meu cimento endurece quero concretar o nosso amor antes que anoitece, SUA LINDA!"}, {"title":"Amor a primeira vista","content":"Gata, você acredita em amor a primeira vista ou vou ter que passar aqui de carro? SUA LINDA!"}, {"title":"Ventania","content":"Gata, não sou ventania forte mas posso quebrar seu galho, SUA LINDA!"},{"title":"Dia de finados","content":"Gata, hoje é dia de finados. Vem me visitar no cemitério pq eu morri de amor por você, SUA LINDA!"},{"title":"Coca-cola","content":"Gata, me chama de coca-cola que hoje eu to com o gás todo, SUA LINDA!"},{"title":"Canoa","content":"Gata, não sei com quantos paus se faz uma canoa, mas sei que seu pai com um só, fez um avião! SUA LINDA!"},{"title":"Parmegiana","content":"Gata, seu nome é parmegiana? é Porque eu te acho um filé!! SUA LINDA!"},{"title":"Nuvem","content":"Gata, vamos brincar de nuvem? Eu fico NU e você VEM, SUA LINDA!"},{"title":"Linda sempre","content":"Gata, Você é linda assim sempre ou só enquanto respira? SUA LINDA!"},{"title":"Política","content":"Gata, se você me der um fora meu coração vai entrar pra política...Porque ele fica com um partido! SUA LINDA!"},{"title":"Garrafa térmica","content":"Gata, você não é garrafa térmica mas quero ver se você tá quentinha por dentro, SUA LINDA!"}, {"title":"Tráfico","content":"Gata, você não é região dominada pelo tráfico, mas tá todo mundo disputando a sua boca! SUA LINDA!"},{"title":"Bope","content":"Gata, eu não sou do bope mas vou pedir pra você sair hoje comigo, SUA LINDA!"},{"title":"Afogar o ganso","content":"Gata, não sou piscina do santos mas quero afogar o ganso, SUA LINDA!"},{"title":"Sovaco","content":"Gata, queria que você fosse meu sovaco, porque assim eu teria você entre os meus braços, SUA LINDA!"},{"title":"Silicone","content":"Gata, me chama de silicone e deixa eu preencher esse vazio no seu peito, SUA LINDA!"},{"title":"Aranha","content":"Gata, não sou a dona aranha mas você me faz subir pelas paredes, SUA LINDA!"},{"title":"Relógio","content":"Gata, não sou relógio antigo mas hoje to com a corda toda, SUA LINDA!"},{"title":"Pestana","content":"Gata, pra te tocar tem que fazer pestana! Por causa desse seu corpão violão!! SUA LINDA!"},{"title":"Harry potter","content":"Gata, me chama de harry potter que eu te levo pra minha câmara secreta, te dou um cálice de fogo e te dou uma noite mágica, SUA LINDA!"},{"title":"Pay per view","content":"Gata, você é tão linda que devia existir um pay per view seu só pra eu ficar te olhando o tempo todo, SUA LINDA!"},{"title":"Sudoku","content":"Gata, me chama sudoku nível básico que eu to facinho pra você, SUA LINDA!"},{"title":"Período fértil","content":"Gata, você é tão gostosa que aposto que no seu período fértil sai kinder ovo do seu ovário! SUA LINDA!"},{"title":"Oscar","content":"Gata, me chama de oscar e pega aqui minha estatueta, SUA LINDA!"},{"title":"Buzz lightyear","content":"Gata, me chama de buzz lightyear que eu te levo para o infinito e além! SUA LINDA!"},{"title":"Vermífugo","content":"Gata, me chama de vermífugo que eu não te deixo assim tão solitária! SUA LINDA!"},{"title":"@fiuk","content":"Gata, me chama de @fiuk que eu faço uma malhação com você, SUA LINDA!"},{"title":"Dentista","content":"Gata, qual o numero do seu dentista? Quero agradece-lo por esse sorriso que ilumina meu dia, SUA LINDA!"},{"title":"Jedi","content":"Gata, eu não sou um jedi, mas você gostaria de ver o meu sabre de luz? SUA LINDA!"},{"title":"Cohab","content":"Gata, te dou comida, roupa lavada e um apartamento na cohab, SUA LINDA!"},{"title":"Urna eletrônica","content":"Gata, chama meu celular de urna eletronica, digita seu número e aperta o confirma, SUA LINDA!"},{"title":"Diabético","content":"Gata, eu sou diabético mas por uma doçura dessa eu corro o risco! SUA LINDA!"},{"title":"Cobertor","content":"Gata, me chama de cobertor e diz que você quer ir pra cama comigo, SUA LINDA!"}],"cantadas_images":[{"title":"teste","grid_image":"http://i.imgbox.com/PDLgawFY.jpg","full_image":"http://i.imgbox.com/PDLgawFY.jpg"},{"title":"teste","grid_image":"http://i.imgbox.com/PDLgawFY.jpg","full_image":"http://i.imgbox.com/PDLgawFY.jpg"},{"title":"teste","grid_image":"http://i.imgbox.com/PDLgawFY.jpg","full_image":"http://i.imgbox.com/PDLgawFY.jpg"},{"title":"teste","grid_image":"http://i.imgbox.com/PDLgawFY.jpg","full_image":"http://i.imgbox.com/PDLgawFY.jpg"},{"title":"teste","grid_image":"http://i.imgbox.com/PDLgawFY.jpg","full_image":"http://i.imgbox.com/PDLgawFY.jpg"},{"title":"teste","grid_image":"http://i.imgbox.com/PDLgawFY.jpg","full_image":"http://i.imgbox.com/PDLgawFY.jpg"},{"title":"teste","grid_image":"http://i.imgbox.com/PDLgawFY.jpg","full_image":"http://i.imgbox.com/PDLgawFY.jpg"},{"title":"teste","grid_image":"http://i.imgbox.com/PDLgawFY.jpg","full_image":"http://i.imgbox.com/PDLgawFY.jpg"},{"title":"teste","grid_image":"http://i.imgbox.com/PDLgawFY.jpg","full_image":"http://i.imgbox.com/PDLgawFY.jpg"},{"title":"teste","grid_image":"http://i.imgbox.com/PDLgawFY.jpg","full_image":"http://i.imgbox.com/PDLgawFY.jpg"},{"title":"teste","grid_image":"http://i.imgbox.com/PDLgawFY.jpg","full_image":"http://i.imgbox.com/PDLgawFY.jpg"},{"title":"teste","grid_image":"http://i.imgbox.com/PDLgawFY.jpg","full_image":"http://i.imgbox.com/PDLgawFY.jpg"},{"title":"teste","grid_image":"http://i.imgbox.com/PDLgawFY.jpg","full_image":"http://i.imgbox.com/PDLgawFY.jpg"},{"title":"teste","grid_image":"http://i.imgbox.com/PDLgawFY.jpg","full_image":"http://i.imgbox.com/PDLgawFY.jpg"},{"title":"teste","grid_image":"http://i.imgbox.com/PDLgawFY.jpg","full_image":"http://i.imgbox.com/PDLgawFY.jpg"},{"title":"teste","grid_image":"http://i.imgbox.com/PDLgawFY.jpg","full_image":"http://i.imgbox.com/PDLgawFY.jpg"},{"title":"teste","grid_image":"http://i.imgbox.com/PDLgawFY.jpg","full_image":"http://i.imgbox.com/PDLgawFY.jpg"},{"title":"teste","grid_image":"http://i.imgbox.com/PDLgawFY.jpg","full_image":"http://i.imgbox.com/PDLgawFY.jpg"},{"title":"teste","grid_image":"http://i.imgbox.com/PDLgawFY.jpg","full_image":"http://i.imgbox.com/PDLgawFY.jpg"},{"title":"teste","grid_image":"http://i.imgbox.com/PDLgawFY.jpg","full_image":"http://i.imgbox.com/PDLgawFY.jpg"},{"title":"teste","grid_image":"http://i.imgbox.com/PDLgawFY.jpg","full_image":"http://i.imgbox.com/PDLgawFY.jpg"},{"title":"teste","grid_image":"http://i.imgbox.com/PDLgawFY.jpg","full_image":"http://i.imgbox.com/PDLgawFY.jpg"},{"title":"teste","grid_image":"http://i.imgbox.com/PDLgawFY.jpg","full_image":"http://i.imgbox.com/PDLgawFY.jpg"},{"title":"teste","grid_image":"http://i.imgbox.com/PDLgawFY.jpg","full_image":"http://i.imgbox.com/PDLgawFY.jpg"},{"title":"teste","grid_image":"http://i.imgbox.com/PDLgawFY.jpg","full_image":"http://i.imgbox.com/PDLgawFY.jpg"},{"title":"teste","grid_image":"http://i.imgbox.com/PDLgawFY.jpg","full_image":"http://i.imgbox.com/PDLgawFY.jpg"},{"title":"teste","grid_image":"http://i.imgbox.com/PDLgawFY.jpg","full_image":"http://i.imgbox.com/PDLgawFY.jpg"},{"title":"teste","grid_image":"http://i.imgbox.com/PDLgawFY.jpg","full_image":"http://i.imgbox.com/PDLgawFY.jpg"}]}
